name: "efficientnet_b3"
platform: "pytorch_libtorch"
max_batch_size : 32
instance_group [
  {
    count: 1
    kind: KIND_GPU
  }
]
input [
  {
    name: "INPUT__0"
    data_type: TYPE_FP32
    dims: [ 3, 300, 300 ]
  }
]
output [
  {
    name: "OUTPUT__0"
    data_type: TYPE_FP32
    dims: [ 1, 1000 ]
  }
]
